export default {
  name: "ООО \"Ромашка\"",
  children: [
    {
      name: "Бухгалтерия",
      children: [
        {
          name: "Расчетный отдел"
        },
        {
          name: "Налоговый департамент",
          children: [
            {
              name: "Учет НДС"
            },
            {
              name: "Налог на прибыль"
            }
          ]
        },
        {
          name: "Материалы"
        },
        {
          name: "Основные средства"
        }
      ]
    },
    {
      name: "Администрация"
    },
    {
      name: "АХО",
      children: [
        {
          name: "Склад лопат"
        },
        {
          name: "Грабли и вилы"
        }
      ]
    }
  ]
};