export default {
  NAME: "ООО \"Ромашка\"",
  children: [
    {
      NAME: "Бухгалтерия",
      children: [
        {
          NAME: "Расчетный отдел"
        },
        {
          NAME: "Налоговый департамент",
          children: [
            {
              NAME: "Учет НДС"
            },
            {
              NAME: "Налог на прибыль"
            }
          ]
        },
        {
          NAME: "Материалы"
        },
        {
          NAME: "Основные средства"
        }
      ]
    },
    {
      NAME: "Администрация"
    },
    {
      NAME: "АХО",
      children: [
        {
          NAME: "Склад лопат"
        },
        {
          NAME: "Грабли и вилы"
        }
      ]
    }
  ]
};